[
    {
      "title": "Misión de la Dirección de Obras Públicas Municipales",
      "content": "Construir, gestionar, coordinar, articular y ejecutar la obra pública municipal, así como el manejo de parques, jardines y espacios verdes, aprovechando óptimamente los recursos asignados bajo criterios de eficiencia, eficacia y calidad. Todo ello en beneficio del cantón Esmeraldas y sus parroquias, conforme al Plan de Desarrollo Cantonal."
    },
    {
      "title": "Misión de la Dirección de Talento Humano",
      "content": "Administrar, gestionar y controlar el desarrollo de los subsistemas de Talento Humano, mediante la aplicación de leyes, reglamentos, normas técnicas, políticas, métodos y procedimientos que mejoren la gestión organizacional a través de la profesionalización eficiente y eficaz del talento humano; de modo que las autoridades, funcionarios y servidores del GAD Municipal cumplan sus funciones y responsabilidades de manera oportuna, eficiente y eficaz."
    },
    {
      "title": "Misión del GAD Municipal del cantón Esmeraldas",
      "content": "El Gobierno Autónomo Descentralizado Municipal del cantón Esmeraldas es una institución que planifica el desarrollo cantonal y genera confianza por su capacidad resolutiva para la prestación de servicios públicos de calidad a la población esmeraldeña. Es una municipalidad que apoya el desarrollo económico local y coadyuva a mantener el equilibrio ambiental, su biodiversidad y pluriculturalidad, proyectada en función de los cambios y exigencias de la sociedad actual."
    },
    {
      "title": "Visión del GAD Municipal del cantón Esmeraldas",
      "content": "Esmeraldas al 2024 se consolida como una potencia turística, pesquera e industrial, con gran diversidad cultural y gastronómica. Un cantón planificado, productivo y competitivo que agrega valor a su producción, fomenta la soberanía y seguridad alimentaria de su población e incentiva la inversión pública y privada.\n\nUn cantón con sistemas de salud y educación de excelencia, servicios básicos y equipamientos urbanos de calidad y cobertura total. Orgulloso de su identidad pluricultural e intercultural, por el fortalecimiento de su cultura y valores comunitarios. Un cantón seguro y solidario, que trabaja con equidad de género y generacional, sin descuidar a los grupos de atención prioritaria."
    },
    {
      "title": "Resolución Administrativa Nro. 032-GADMCE-2024",
      "content": "El Alcalde del Gobierno Autónomo Descentralizado Municipal del cantón Esmeraldas, Abg. Vicko Alfredo Villacís Tenorio, emitió la Resolución Administrativa Nro. 032-GADMCE-2024, anunciando la realización de dos importantes proyectos: la construcción de un coliseo estandarizado para 3000 espectadores y la construcción de un mercado de abastos en el Barrio La Primavera (parroquia Simón Plata Torres).\n\nConsideraciones clave:\n1. Derecho al debido proceso: Se garantiza el cumplimiento de las garantías establecidas en el Art. 76 de la Constitución, incluyendo la debida motivación de las resoluciones de los poderes públicos.\n2. Control de recursos estatales: Conforme al Art. 211 de la Constitución, se asegura la supervisión en la utilización de recursos estatales.\n3. Autonomía y coordinación: La resolución se alinea con los principios de autonomía establecidos en el Art. 238 de la Constitución, asegurando la debida coordinación para el cumplimiento de los fines del gobierno local.\n4. Responsabilidad pública: Se enfatiza la responsabilidad administrativa, civil y penal de los servidores públicos (Art. 233 de la Constitución) en caso de mal manejo de fondos y recursos.\n\nProyectos anunciados:\n1. Coliseo estandarizado – Ubicado en el Barrio La Primavera, en un terreno de 2,598677 ha de propiedad de EP Petroecuador. Plazo de inicio: 1 año; ejecución: ~720 días laborales.\n2. Mercado de abastos – También en el Barrio La Primavera, en el mismo terreno. Plazo de inicio: 1 año; ejecución: ~450 días laborales.\n\nDisposiciones administrativas:\n1. Publicación: La Dirección de Comunicación del GAD publicará el anuncio del proyecto en un diario de amplia circulación en el cantón.\n2. Notificación: La Secretaría General del GAD notificará formalmente a EP Petroecuador y otras entidades pertinentes.\n3. Avalúo del inmueble: La Dirección de Avalúos y Catastro fijará el avalúo del terreno afectado.\n4. Publicidad de la resolución: Las direcciones de Tecnología de la Información y de Comunicación del GAD publicarán la resolución en el portal institucional.\n\nVigencia: Esta resolución entra en vigencia a partir del 25 de junio de 2024. Para más detalles y el documento completo, se puede consultar el portal institucional del GAD de Esmeraldas."
    },
    {
      "title": "Informe de Rendición de Cuentas (Mayo-Diciembre 2023)",
      "content": "La concejal Lilian Orejuela presentó ante sus mandantes el Informe de Rendición de Cuentas del periodo mayo-diciembre de 2023. Se invita a la ciudadanía a dejar sus preguntas y sugerencias, las cuales serán respondidas el viernes 31 de mayo a las 16h00 en un acto solemne en el Hotel Perla Verde. Además, la rendición de cuentas será transmitida en vivo a través de la página de Facebook oficial de la concejal."
    },
    {
      "title": "Guía de Trámites del Registro de la Propiedad",
      "content": "El Registro de la Propiedad del cantón Esmeraldas detalla los requisitos y valores para diversos trámites:\n- **Certificado de bienes:** Copia de cédula del interesado. Valor: $4,48.\n- **Certificado de gravámenes:** Copia de la escritura y pago predial al día. Valor: $7,84.\n- **Certificado de historia de propiedad:** Copia de la escritura y pago predial al día. Valor: $7,84.\n- **Copia de escrituras:** Copia de cédula del interesado. Valor: $4,48.\n\nPara la **inscripción de escrituras (alcabalas)** se requieren copias de la cédula, la especie valorada del año en curso, certificado de gravamen, certificado de predio, comprobante de utilidades y certificado de no adeudar. El valor a pagar se calcula según la cuantía de la transacción."
    },
    {
      "title": "Requisitos para obtener la validación ambiental",
      "content": "Para obtener la validación ambiental municipal de una actividad económica se deben presentar varios documentos:\n- 2 especies valoradas (comprobantes de pago oficiales).\n- Copia de la cédula de identidad del solicitante.\n- Copia del permiso vigente del Cuerpo de Bomberos.\n- Copia del RUC o RISE del establecimiento.\n- Copia del comprobante de pago del impuesto predial urbano vigente (o documento de estar al día si existe convenio de pagos).\n- Permiso del Ministerio de Salud Pública (para establecimientos que lo requieran).\n- Permiso de la ARCSA (para establecimientos regulados por la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria).\n\nAdemás, se necesita un informe de categorización de uso de suelo para actividades de mediano y alto impacto (por ejemplo: lubricadoras, talleres, carpinterías, aserraderos, galleras, ferreterías, hormigoneras, bares, plantas asfálticas, lavadoras, recicladoras, entre otras).\n\nFinalmente, se debe presentar la documentación ambiental correspondiente, ya sea manifiesto único, registro ambiental o licencia ambiental, según lo que amerite la actividad."
    }
  ]
  